{
  "titleHome": "Allevamento Contea Marullo",
  "subTitleHome": "Siberian Husky",
  "textHome": "Allevo cani eccezionali in salute, con ottimo temperamento e conformazione negli standard",
  "aboutUsTitle": "CHI SIAMO",
  "aboutUsFirst": "Siamo allevamento Contea Marullo di Siberian Husky situato a Crotone, Calabria, Italy.",
  "aboutUsSecond": "Il mio amore per la razza Siberian Husky è iniziato con una fatidica coincidenza. Dopo essermi laureato nel 2012 sono tornato definitivamente nel mio paese d'origine e stavo cercando di adottare un cane. Per caso, ci siamo imbattuti in un Siberian Husky dagli occhi azzurri che abbiamo chiamato Snowbell. Abbiamo iniziato a partecipare a mostre canine e a fare ricerche sullo standard di razza, per farla breve la palla ha iniziato a rotolare. Fino ad oggi siamo ancora attivi nell'allevamento in quantità molto limitata e in mostra attivamente.",

  "aboutUsThird": "La nostra missione è educare tutti sulla razza Siberian Husky e garantire che i proprietari dei nostri cani siano dotati della conoscenza della razza. I nostri cani sono prima di tutto la nostra famiglia e i nostri animali domestici prima che siano cani da esposizione.",

  "aboutUsForth": "Facendo parte di questa amata razza abbiamo stretto molte amicizie meravigliose.",

  "navigation": {
    "home": "Home",
    "aboutBreed": "Informazioni Razza",
    "ourDogs": "I nostri Cani"
  },
  "backToTop": "Torna su",
  "officialBreedStandard": "Standard Ufficiale Razza",
  "illustratedStandard": "Standard Illustrato",
  "healthParagraph": "Il Siberian Husky è soggetto a numerose malattie ereditarie degli occhi, incluse cataratte, distrofia corneale, atrofia retinica progressiva e glaucoma. Data la vasta gamma di possibili condizioni oculari, sono consigliate regolari visite oculistiche dal veterinario. Molte di queste condizioni non sono trattabili, sebbene alcune possano essere risolte chirurgicamente. I cani con atrofia retinica progressiva non dovrebbero essere utilizzati per la riproduzione. Il Siberian Husky può essere anche predisposto all'epilessia e alle convulsioni. I farmaci possono essere utilizzati per controllare queste convulsioni, e ancora una volta i cani geneticamente predisposti non dovrebbero essere utilizzati per la riproduzione. La displasia dell'anca non è spesso riscontrata in questa razza; tuttavia, come per molti cani di taglia media o grande, può verificarsi. L'Orthopedic Foundation of Animals attualmente classifica il Siberian Husky al 155° posto su 160 razze a rischio di displasia dell'anca, con solo il due percento dei Siberian Husky testati che mostrano displasia.",
  "groomingParagraph": "A differenza di molte razze, il Siberian Husky ha mantenuto il suo mantello funzionale originale e naturale. Di conseguenza, il mantello del husky richiede una toelettatura molto minima. Spazzolare circa due volte a settimana rimuoverà eventuali peli sciolti e fornirà l'opportunità di controllare la presenza di pulci, ecc. Generalmente, i husky richiedono pochi bagni a meno che non si siano particolarmente sporcati, di solito poche volte l'anno sono sufficienti. La sfida principale con il mantello dei husky è gestire la muta. I husky hanno un mantello doppio, un sottopelo e un pelo di copertura. Circa due volte l'anno, a seconda del clima, un husky perderà o muterà il suo sottopelo. Questo può durare circa tre settimane o più e una grande quantità di pelo viene persa in questo periodo. Il pelo cade a ciuffi, a volte grandi ciuffi, quindi è necessario spazzolare quotidianamente per rimuovere il pelo che sta cadendo. La muta inizierà solitamente sulle gambe e sulle cosce, per poi progredire sul corpo e terminare con l'area delle brache e della coda. Talvolta un bagno caldo può aiutare a sciogliere il pelo durante il periodo di muta e renderlo più facile da spazzolare. Non sottovalutare la quantità di pelo che verrà persa durante la muta di un husky. Se non vuoi peli sui tuoi mobili, vestiti, ecc., allora un husky non è la razza giusta per te.",

  "defectParagraph": "Qualsiasi deviazione deve essere considerato difetto e la severita’ con cui verra’ considerato e’esattamente proporzionale alla sua gravita’.",

  "chukiHistoryFirst": "Si attribuisce alla tribù Chukchi l'origine del Siberian Husky. La tribù Chukchi abitava la parte della Siberia più vicina all'Alaska e le condizioni climatiche rigide, insieme alla necessità di trasportare cibo e beni su lunghe distanze, portarono alla nascita del cane da slitta. Il Siberian Husky, che all'epoca era conosciuto come Siberian Chukchi, fu allevato per resistenza per coprire lunghe distanze piuttosto che per velocità. Dovevano essere efficienti dal punto di vista energetico in modo da poter eseguire il loro compito con il minimo sforzo possibile. La natura amichevole della razza deriva anche dai Chukchi, poiché i cani erano principalmente accuditi dalle donne e dai bambini della tribù quotidianamente, adattandosi così alla vita familiare.",
  "chukiHistorySecond": "Nel 1908, un commerciante di pellicce russo di nome Goosak portò un gruppo di husky, ancora noti come Chukchi, in Alaska. Il suo scopo era partecipare alla gara di cani da slitta All-Alaska Sweepstakes, una gara di 657 km in cui si classificò terzo. Dopo questa gara, un uomo di nome Fox Maule Ramsay noleggiò una barca per la Siberia e tornò con oltre 60 dei migliori cani che potesse trovare. Nella terza All-Alaska Sweepstakes, due delle squadre di Ramsay si classificarono primo e secondo. I cani portati da Ramsay formarono la base di quello che oggi è conosciuto come Siberian Husky.",

  "chukiHistoryThird": "Nel 1925, un'epidemia di difterite a Nome, Alaska, portò alla grande corsa del siero durante la quale squadre di cani da slitta trasportarono l'antitossina da Nenana, Alaska a Nome, Alaska. Grazie ai cani da slitta, il siero fu consegnato in tempo. Una persona che divenne particolarmente nota dalla corsa fu Leonard Seppala, che utilizzò una squadra di husky. Seppala fu il primo a introdurre gli Siberian Husky negli Stati Uniti al di fuori dell'Alaska e contribuì a stabilire la razza nella parte orientale degli Stati Uniti attraverso i suoi programmi di allevamento, e i suoi cani divennero il ceppo fondamentale per altri allevatori, dando così inizio alla razza.",
  "subImgCaption": "Leonhard Seppala con cani da slitta provenienti dal suo allevamento. Da sinistra a destra - Togo, Karinsky, Jafet, Pete, cane sconosciuto, Fritz",

  "menuBreedList": {
    "historyText": "La Storia dei Siberian Husky",
    "standardText": "Standard del Siberian Husky",
    "defectText": "Difetti",
    "groomingText": "Toilettatura",
    "healthText": "Salute",
    "linksText": "Links"
  },
  "generalAppearanceList": {
    "headTitle": "TESTA",
    "headText": "Regione del cranio: cranio di medie dimensioni, e proporzionato al corpo; leggermente arrotondato sulla sommita’ e che va diminuendo dal punto piu’ ampio fino agli occhi. Stop ben definito. Regione del muso: tartufo nero nei cani grigi fulvi o neri, fegato nei cani color rame; puo’ essere color carne nei cani interamente bianchi. Accettato il tartufo striato di rosa “tartufo da neve”. Muso di media lunghezza e larghezza, si assottiglia gradatamente verso il tartufo, con l’estremità ne appuntita ne quadrata. La canna nasale e’ diritta dallo stop alla punta del tartufo. Labbra ben pigmentate e molto aderenti. Mascelle – Denti: chiusura a forbice. Occhi: a mandorla, moderatamente distanziati e posizionati un po’ obliqui. Gli occhi possono essere marroni o blu; ammessa l’eterocromia. Espressione penetrante ma amichevole, interessata e mai cattiva. Orecchie: di media dimensione, a forma triangolare, ravvicinate e posizionate alte sulla testa. Sono spesse, ben fornite di pelo, leggermente arcuate nella parte posteriore e ben erette con le estremita’ leggermente arrotondate che puntano verso l’alto.",
    "neckTitle": "COLLO",
    "neckText": "Di media lunghezza, arcuato e portato fieramente eretto in stazione. In movimento, al trotto, il collo e’ esteso in modo che la testa sia portata leggermente in avanti.",
    "bodyTitle": "CORPO",
    "bodyText": "Dorso diritto e forte, con linea superiore orizzontale dal garrese alla groppa. Di media lunghezza, ne “cobby” ne rilassato perche’ eccessivamente lungo. Rene teso e asciutto, piu’ stretto del torace, e leggermente retratto. Groppa inclinata rispetto alla spina dorsale, ma mai tanto avvallata da limitare la spinta dei posteriori. Torace profondo e forte ma non troppo ampio, col punto piu’ basso al livello del gomito. Le costole sono ben cerchiate vicino alla spina dorsale ma appiattite sui fianchi per permettere un movimento sciolto.",
    "tailTitle": "CODA",
    "tailText": "Ricca, a spazzola come la coda di volpe, e’ inserita proprio sotto il livello della linea dorsale e portata sul dorso in una aggraziata curva a falce quando il cane e’ in attenzione. Quando e’ portata alta non si arrotola sui fianchi ne si appiattisce sul dorso. Per il cane a riposo e’ normale una coda bassa. Il pelo della coda e’ di media lunghezza, e circa della stessa lunghezza sopra, sui lati e sotto, con l’aspetto di una spazzola rotonda.",
    "foreLimbsTitle": "ARTI ANTERIORI",
    "foreLimbsText": "In stazione, e visti dal davanti, gli arti sono moderatamente distanziati, paralleli e diritti. L’ossatura e’ di sostanza ma mai pesante. La lunghezza degli arti dal gomito al suolo e’ leggermente superiore della distanza fra il gomito e la punta del garrese. Gli speroni dell’anteriore possono essere tolti. Spalla e braccio: la scapola e’ ben obliqua. Braccio leggermente obliquo all’indietro dalla punta della spalla al gomito, e non e’ mai perpendicolare al suolo. I muscoli e legamenti tra la spalla e la cassa toracica sono fermi e ben sviluppati. Gomiti: aderenti al corpo e non deviati in fuori ne in dentro. Carpo:forte, ma elastico. Metacarpi: visti di lato sono leggermente inclinati.",
    "hindLimbsTitle": "ARTI POSTERIORI",
    "hindLimbsText": "In stazione, se visti dal dietro, i posteriori sono moderatamente distanziati e paralleli. Gli speroni, se ve ne sono, vanno rimossi. Coscia: molto muscolosa e potente. Ginocchio:ben angolato. Garretto:ben definito e disceso.",
    "feetTitle": "PIEDI",
    "feetText": "Ovali ma non lunghi. Sono di media misura, compatti e con molto pelo fra le dita e i cuscinetti che sono duri e spessi. In stazione i piedi non devono essere deviati in fuori ne in dentro.",
    "gaitTitle": "ANDATURA",
    "gaitText": "Il caratteristico movimento del Siberian Husky e’ regolare e senza sforzo evidente. E’ veloce e leggero, e nel ring dovrebbe essere condotto col guinzaglio allentato ad un trotto moderatamente veloce, mostrando buon allungo degli anteriori e buona spinta dei posteriori. Se visto dal davanti, al passo, il Siberian Husky non procede sul single-track, ma come la velocita’ aumenta, gli arti gradualmente s’inclinano fino a che le impronte cadono sulla linea dell’asse longitudinale del corpo. Quando le impronte convergono, gli arti anteriori e posteriori si portano diritti in avanti, senza che gomiti o ginocchia vengano deviati in fuori ne in dentro. Ognuno degli arti posteriori si muove sull’orma dell’arto anteriore dello stesso lato. Quando il cane si muove, la linea dorsale rimane ferma e orizzontale.",
    "coatTitle": "MANTELLO",
    "coatText": "Il pelo del Siberian Husky e’ doppio e di media lunghezza, e da’ un aspetto di un ricco mantello, ma non e’ mai tanto lungo da mascherare il netto profilo del cane. Il sottopelo e’ soffice e denso e di sufficiente lunghezza da sostenere il pelo di copertura. Il pelo di guardia del mantello di copertura e’ diritto e piuttosto appoggiato sul corpo, mai ruvido o drizzato. Bisogna notare che l’assenza di sottopelo durante il periodo della muta e’ normale. E’ permesso regolare i baffi e il pelo fra le dita e attorno ai piedi per permettere un aspetto piu’ ordinato; toelettare il pelo su qualsiasi altra parte del corpo non e’ permesso e deve essere severamente penalizzato. Colore: tutti i colori dal nero al bianco totale sono permessi. Si riscontra una varieta’ di macchie sulla testa di tipo diverso, inclusi vari disegni che non si trovano in altre razze.",
    "sizeTitle": "TAGLIA-PESO",
    "sizeText": "Altezza al garrese: Maschi da 53,5 cm a 60 cm – Femmine da 50,5 cm a 56 cm.\n Peso: Maschi da 20,5 kg a 28 kg – Femmine da 15,5 kg a 23 kg.\n Il peso e’ proporzionato all’altezza. Le misura indicate sopra rappresentano le altezze estreme e i pesi limite, senza alcuna preferenza per uno dei due estremi."
  },
  "defectList": {
    "skullTitle": "CRANIO",
    "skullText": "Testa rozza o pesante, testa cesellata troppo finemente",
    "stopTitle": "STOP",
    "stopText": "Insufficiente",
    "muzzleTitle": "MUSO",
    "muzzleText": "Troppo appuntito o troppo rozzo, troppo corto o troppo lungo",
    "teethTitle": "DENTI",
    "teethText": "Ogni altra chiusura che non sia la forbice",
    "eyesTitle": "OCCHI",
    "eyesText": "Inseriti troppo obliquamente o troppo vicini",
    "earsTitle": "ORECCHIE",
    "earsText": "Troppo grandi in proporzione alla testa; troppo distanziate; non decisamente erette",
    "neckTitle": "COLLO",
    "neckText": "Troppo corto e spesso, troppo lungo",
    "bridgeTitle": "DORSO",
    "bridgeText": "Debole o cedevole, dorso di carpa, linea dorsale discendente",
    "chestTitle": "TORACE",
    "chestText": "Troppo largo, “a botte”, costole troppo piatte o deboli",
    "tailTitle": "CODA",
    "tailText": "Appoggiata sul dorso o arrotolata, molto frangiata, inserita troppo alta o troppo bassa",
    "shoulderTitle": "SPALLE",
    "shoulderText": "Diritte, fluttuanti",
    "forelimbsTitle": "ARTI ANTERIORI",
    "forelimbsText": "Metacarpi deboli, ossatura troppo pesante, anteriori troppo chiusi o troppo aperti, gomiti in fuori",
    "hindLimbTitle": "ARTI POSTERIORI",
    "hindLimbText": "Ginocchio diritto, garretti vaccini, cane col posteriore troppo chiuso o troppo aperto",
    "feetTitle": "PIEDI",
    "feetText": "Cedevoli o con dita aperte, troppo grandi o di brutta forma, troppo piccoli o delicati, rivolti all’esterno o all’interno",
    "movementTitle": "MOVIMENTO",
    "movementText": "Corto, saltellante, arti che si muovono a scatti verso l’esterno, andatura pesante o che rolla, passo che incrocia o andatura a granchio",
    "coatTitle": "MANTELLO",
    "coatText": "Pelo lungo, ruvido o ispido, tessitura troppo dura o troppo serica, pelo regolato, ad eccezione di dove e’ permesso",
    "eliminatingFaultTitle": "DIFETTI ELIMINATORI",
    "eliminatingFaultText": "Maschi alti piu’ di 60 cm e femmine alte piu’ di 56 cm. \n N.B. I maschi devono avere due testicoli apparentemente normali, completamente discesi nello scroto."
  },
  "recognitionsTitle": "Riconoscimenti",
  "pagesTitle": "Pagine",
  "maleTitle": "Maschi",
  "femaleTitle": "Femmine",
  "contactsTitle": "Contatti",

  "recognitions": {
    "enci": "Enci",
    "fci": "Fci",
    "akc": "Akc"
  }
}
